[
    {
        "keyword": "AdaHome Döşemelik Kumaşlar",
        "threshold": 10,
        "message": "Mağazalarda 4 farklı döşemelik el kartelamız var. Gelen müşterilere sizde döşemelik kumaş olduğunu söylüyor musunuz ? Mobilya üreticileri ile iş birliği yapabilirsiniz."
    },
    {
        "keyword": "Adawall Duvar Kağıdı",
        "threshold": 100,
        "message": "Adawall Duvarında Gör uygulamamız ile müşterilere duvar kağıdını ev ortamlarında deneme imkânı sunabilirsiniz. Müşterinin karar sürecini  hızlandırır. Bölgenizde en çok tercih edilen duvar kağıdı renk ve desenlerini biliyor musunuz. Mimar ve müteahhitlerle projeler hakkında görüşüyor, onlara özel numune setleri sunuyor musunuz?"
    },
    {
        "keyword": "Adawall Duvar Kağıdı",
        "threshold": 1500,
        "message": "Adawall Duvarında Gör uygulamamız ile müşterilere duvar kağıdını ev ortamlarında deneme imkânı sunabilirsiniz. Müşterinin karar sürecini hızlandırır. Bölgenizde en çok tercih edilen duvar kağıdı renk ve desenlerini biliyor musunuz. Mimar ve müteahhitlerle projeler hakkında görüşüyor, onlara özel numune setleri sunuyor musunuz?"
    },
    {
        "keyword": "AdaHome Dolgulu Yastık",
        "threshold": 10,
        "message": "Yastıklarınızı puf, Amerikan servis, pleksi tepsi, önlük, masa örtüsü ve runner ile kombinleyerek uyumlu setler oluşturabilir, bu sayede çapraz satış yaparak müşteri ilgisini ve satışları artırabilirsiniz.Mevcut desen seçeneklerimiz beklentilerinizi karşılıyor mu? Yastık kılıfı kullanımına geçiş yaparak nakliye maliyetlerinizde nasıl bir düşüş sağlayabileceğinizi ve taşıma-lojistik süreçlerinizde ne kadar avantaj elde edebileceğinizi düşündünüz mü?"
    },
    {
        "keyword": "AdaHome Kumaş Baskılı",
        "threshold": 10,
        "message": "Özel üretim imkânını vurgulayarak, müşterilere istedikleri deseni beş farklı kumaş çeşidinden herhangi birine bastırabileceklerini ve bu kumaşları moda, dekorasyon veya özel tasarımlar için kullanabileceklerini hatırlatabilirsiniz. Kişiye özel tasarım seçenekleri sunarak, perakende ve toptan satışları artırabilirsiniz."
    },
    {
        "keyword": "AdaHome Perde Baskılı",
        "threshold": 10,
        "message": "Veranda kataloğumuz, baskılı perdelerimizin öne çıkan modellerini sergileyerek müşterilerin ilgisini çekmede kilit rol oynar. Müşterilerinize Veranda ve AdaHome kataloglarını göstererek geniş ürün yelpazemizi tanıtabilir, mekânlarına uygun özel tasarımlar sunabileceğinizi vurgulayabilirsiniz. Ayrıca, mağaza içi sunumlarda bu katalogları aktif kullanarak satışları artırabilirsiniz."
    },
    {
        "keyword": "AdaHome Mobilya",
        "threshold": 10,
        "message": "Müşterilerin ev düzenleme planlarını dinleyip, duvar kağıdının yanı sıra mobilya, aksesuarlarla tam bir dekorasyon çözümü önererek, tüm ürünlerimizin satılık olduğunu netleştirebilirsiniz. Satış ekibiniz, müşteriye evin farklı alanları için bütünsel önerilerde bulunarak, dekorasyon ürünlerimizin entegrasyonunu ön plana çıkartabilir."
    },
    {
        "keyword": "Adahome",
        "threshold": 300,
        "message": "AdaHome ürünleri, konsept halinde sergilenerek çapraz satışa uygun alanlar oluşturulmalı. Örneğin, perde ve döşemelik kumaşlar aynı alanda teşhir edilmeli.Müşterilere, duvar kağıdı seçimleri ile birlikte tekstil ürünleri de sunulmalı ve uyumlu kombinler önerilmeli.Duvar kağıdınız ile uyumlu döşemelik kumaş ister misiniz?” gibi yönlendirici sorularla ek satış fırsatları oluşturulmalı.Kurumsal projelere uygun özel koleksiyonlar oluşturularak toplu satış fırsatları değerlendirilmeli.Veranda ve AdaHome katalogları müşterilere mutlaka sunulmalı ve projelerinde kullanabilecekleri geniş ürün seçenekleri hatırlatılmalı."
    },
    {
        "keyword": "AdaHome Dolgulu Yastık",
        "threshold": 35,
        "message": "aaaaa"
    }
]